/* Bottom Left position option */
"Bottom Left" = "Apakšējais kreisais";

/* Bottom right position option */
"Bottom Right" = "Apakšējais labais";

/* Charcoal style option */
"Charcoal" = "Ogļu melns";

/* Default position option
   Default style option */
"Default" = "Noklusētais";

/* Flip checkbox label */
"Flip" = "Apmest";

/* Label for position picker */
"Position:" = "Atrašanās vieta:";

/* Shrink checkbox label */
"Shrink" = "Samazināt";

/* Label for bezel style picker */
"Style:" = "Stils:";

/* Top left position option */
"Top Left" = "Augšējais kreisais";

/* Top right position option */
"Top Right" = "Augšējais labais";

